
<?php include("../include/commonMeta.php"); ?>
</head>
<body class="viewPop">
<?php include("../include/commonInc.php"); ?>
<div class="policyPop">
    <div class="pHead"><img src="/work/kbpoint/images/etc/privacyHead.gif" alt="현대홈쇼핑윤리경영실천지침" /></div>
    <div class="pBody">
        <div class="title"><img src="/work/kbpoint/images/etc/privacyTitle.gif" alt="윤리경영 실천 지침" /></div>
        <a name="P01"></a>
        <h3 class="hTitPrv"><strong>제1조</strong> _ 총칙</h3>
        <ol class="olNum">
            <li> 개인정보란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다. </li>
            <li> ‘KB국민카드 pointree사은품몰’은 고객의 개인정보보호를 매우 중요시하며, 『정보통신망이용촉진및정보보호에관한법률』상의 개인정보보호규정 및 정보통신부가 제정한 『개인정보보호지침』을 준수하고 있습니다. ‘KB국민카드 pointree사은품몰’은 개인정보취급방침을 통하여 고객께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. </li>
            <li> ‘KB국민카드 pointree사은품몰’은 개인정보취급방침을 공개함으로써 고객께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다. </li>
            <li> ‘KB국민카드 pointree사은품몰’은 개인정보취급방침의 지속적인 개선을 위하여 개인정보 취급방침을 개정하는데 필요한 절차를 정하고 있습니다. 그리고 개인정보 취급방침을 개정하는 경우 버전번호 등을 부여하여 개정된 사항을 고객께서 쉽게 알아볼 수 있도록 하고 있습니다. </li>
        </ol>
        <a name="P02"></a>
        <h3 class="hTitPrv"><strong>제2조</strong> _ 개인정보의 수집항목 및 수집방법 </h3>
        <ol class="olNum">
            <li>수집하는 개인정보의 범위
                <ul class="ulBul">
                    <li>성명, 주소, 전화번호, 핸드폰번호, 이메일주소, 카드번호 일부</li>
                </ul>
            </li>
            <li> 서비스 이용과정 및 사업 처리과정에서 수집될 수 있는 개인정보의 범위
                <ul class="ulBul">
                    <li> 서비스 이용기록, 접속 로그, 쿠키, 접속 IP정보, 결제기록, 이용정지 기록</li>
                </ul>
            </li>
            <li> 개인정보의 수집방법
                <ul class="ulBul">
                    <li> 배송요청 및 상담게시판 등 </li>
                </ul>
            </li>
        </ol>
        <a name="P03"></a>
        <h3 class="hTitPrv"><strong>제3조</strong> _ 개인정보 수집에 대한 동의 </h3>
        <p class="pTxt">‘KB국민카드 pointree사은품몰’은 고객께서 ‘KB국민카드 pointree사은품몰’의 개인정보취급방침 또는 이용약관의 내용에 대해 「예, 동의합니다」버튼 또는 「아니오, 동의하지 않습니다」버튼을 클릭할 수 있는 절차를 마련하여, 「예, 동의합니다」버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다.</p>
        <a name="P04"></a>
        <h3 class="hTitPrv"><strong>제4조</strong> _ 고객 개인정보보호</h3>
        <p class="pTxt">‘KB국민카드 pointree사은품몰’은 이용자 주문 시 고객께서 입력하신 지불인 정보 및 수령인 정보에 대하여 대금 결제 및 상품 배송에 관련한 용도 외에는 다른 어떠한 용도로도 사용되지 않습니다. </p>
        <a name="P05"></a>
        <h3 class="hTitPrv"><strong>제5조</strong> _ 쿠키에 의한 개인정보 수집</h3>
        <ol class="olNum">
            <li> ‘KB국민카드 pointree사은품몰’은 고객에 대한 정보를 저장하고 수시로 찾아내는 '쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트가 고객의 컴퓨터 브라우저(넷스케이프, 인터넷 익스플로러 등)로 전송하는 소량의 정보입니다. 고객께서 웹사이트에 접속을 하면 ‘KB국민카드 pointree사은품몰’의 컴퓨터는 고객의 브라우저에 있는 쿠키의 내용을 읽고, 고객의 추가정보를 고객의 컴퓨터에서 찾아 접속에 따른 성명 등의 추가 입력 없이 서비스를 제공할 수 있습니다. 쿠키는 고객의 컴퓨터는 식별하지만 고객을 개인적으로 식별하지는 않습니다.  또한 고객께서는 쿠키에 대한 선택권이 있습니다. 웹브라우저 상단의 도구 &gt; 인터넷옵션 탭(option tab)에서 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있는 선택권을 가질 수 있습니다. </li>
            <li> ‘KB국민카드 pointree사은품몰’의 쿠키(cookie) 운용 ‘KB국민카드 pointree사은품몰’은 이용자의 편의를 위하여 쿠키를 운영합니다. ‘KB국민카드 pointree사은품몰’이 쿠키를 통해 수집하는 정보는 ‘KB국민카드 pointree사은품몰’ 회원 고객 ID에 한하며, 그 외의 다른 정보는 수집하지 않습니다. ‘KB국민카드 pointree사은품몰’이 쿠키(cookie)를 통해 수집한 ID는 다음의 목적을 위해 사용됩니다.
                <ul class="ulBul">
                    <li> 개인의 관심 분야에 따라 차별화된 정보를 제공</li>
                    <li>접속빈도 또는 머문시간 등을 분석하여 이용자의 취향과 관심분야를 파악하여 타겟(target) 마케팅에 활용 </li>
                    <li> 게시판 글 등록 쿠키는 브라우저의 종료 시나 로그아웃 시 만료됩니다. </li>
                </ul>
            </li>
        </ol>
        <a name="P06"></a>
        <h3 class="hTitPrv"><strong>제6조</strong> _ 제3자에 대한 제공</h3>
        <ol class="olNum">
            <li> ‘KB국민카드 pointree사은품몰’은 고객의 개인정보를 「개인정보의 수집목적 및 이용목적」에서 고지한 범위내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업,기관에 제공하지 않습니다. 특히 다음의 경우는 주의를 기울여 개인정보를 이용 및 제공할 것입니다.
                <ul class="ulBul">
                    <li>위탁 처리 : 원활한 업무 처리를 위해 이용자의 개인정보를 위탁 처리할 경우 반드시 사전에 위탁처리 업체명과 위탁 처리되는 개인정보의 범위, 업무위탁 목적, 위탁 처리되는 과정, 위탁관계 유지기간 등에 대해 상세하게 고지합니다. </li>
                </ul>
            </li>
            <li>고지 및 동의방법은 온라인 홈페이지 초기화면의 공지사항을 통해 최소 10일 이전부터 고지함과 동시에 이메일 등을 이용하여1회 이상 개별적으로 고지합니다. 쿠키는 브라우저의 종료 시나 로그아웃 시 만료됩니다.</li>
            <li>다음은 예외로 합니다.
                <ul class="ulBul">
                    <li> 관계법령에 의하여 수사상의 목적으로 관계기관으로부터의 요구가 있을 경우</li>
                    <li>통계작성, 학술연구나 시장조사를 위하여 특정 개인을 식별할 수 없는 형태로 광고주, 협력사나 연구단체 등에 제공하는 경우</li>
                    <li>기타 관계법령에서 정한 절차에 따른 요청이 있는 경우</li>
                    <li>그러나 예외 사항에서도 관계법령에 의하거나 수사기관의 요청에 의해 정보를 제공한 경우에는 이를 당사자에게 고지하는 것을 원칙으로 운영하고 있습니다. 법률상의 근거에 의해 부득이하게 고지를 하지 못할 수도 있습니다. 본래의 수집목적 및 이용목적에 반하여 무분별하게 정보가 제공되지 않도록 최대한 노력하겠습니다. </li>
                </ul>
            </li>
        </ol>
        <a name="P07"></a>
        <h3 class="hTitPrv"><strong>제7조</strong> _ 개인정보 수집, 이용, 제공에 대한 동의철회</h3>
        <ol class="olNum">
            <li> 회원가입 등을 통해 개인정보의 수집, 이용, 제공에 대해 고객께서 동의하신 내용을 고객께서는 언제든지 철회하실 수 있습니다. 개인정보관리책임자에게 서면, 전화, 이메일 등으로 연락하시면 즉시 개인정보의 삭제 등 필요한 조치를 하겠습니다. 동의 철회를 하고 개인정보를 파기하는 등의 조치를 취한 경우에는 그 사실을 고객께 지체 없이 통지하도록 하겠습니다.</li>
            <li>‘KB국민카드 pointree사은품몰’은 개인정보의 수집에 대한 동의철회를 개인정보를 수집하는 방법보다 쉽게 할 수 있도록 필요한 조치를 취하겠습니다. </li>
        </ol>
        <a name="P08"></a>
        <h3 class="hTitPrv"><strong>제8조</strong> _ 개인정보의 보유,이용기간 및 파기 </h3>
        <ol class="olNum">
            <li>고객의 개인정보는 다음과 같이 개인정보의 수집목적 또는 제공받은 목적이 달성되면 파기됩니다. 단, 상법 등 관련법령의 규정에 의하여 다음과 같이 거래 관련 권리 의무 관계의 확인 등을 이유로 일정기간 보유하여야 할 필요가 있을 경우에는 일정기간 보유합니다. - 계약 또는 청약철회 등에 관한 기록 : 5년 - 대금결제 및 재화 등의 공급에 관한 기록 : 5년 - 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 </li>
            <li> 고객의 동의를 받아 보유하고 있는 거래정보 등을 고객께서 열람을 요구하는 경우 ‘KB국민카드 pointree사은품몰’은 지체 없이 그 정보를 열람·확인 할 수 있도록 조치합니다. </li>
            <li> ‘KB국민카드 pointree사은품몰’ 은 원칙적으로 개인정보 수집에 대한 동의철회가 있거나 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기하며 , 파기방법은 다음과 같습니다 .
                <ul class="ulBul">
                    <li> 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기 </li>
                    <li>전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제 </li>
                </ul>
            </li>
        </ol>
        <a name="P09"></a>
        <h3 class="hTitPrv"><strong>제9조</strong> _ 개인정보 수집, 이용, 제공에 대한 동의철회 </h3>
        <ol class="olNum">
            <li>기술적 대책 ‘KB국민카드 pointree사은품몰’은 고객의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.
                <ul class="ulBul">
                    <li> 고객의 개인정보는 비밀번호에 의해 보호되며 파일 및 전송데이터를 암호화하거나 파일 잠금기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.</li>
                    <li> ‘KB국민카드 pointree사은품몰’은 백신프로그램을 이용하여 컴퓨터 바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다. </li>
                    <li> ‘KB국민카드 pointree사은품몰’은 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL 또는 SET)를 채택하고 있습니다. </li>
                    <li> 해킹 등 외부침입에 대비하여 침입차단시스템 및 취약점 분석시스템 등을 이용하여 보안에 만전을 기하고 있습니다.</li>
                </ul>
            </li>
            <li> 관리적 대책 ‘KB국민카드 pointree사은품몰’은 고객의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있습니다. 그 최소한의 인원에 해당하는 자는 다음과 같습니다. <br />
                · 이용자를 직접 상대로 하여 마케팅 업무를 수행하는 자 <br />
                · 개인정보관리책임자 및 담당자 등 개인정보관리업무를 수행하는 자<br />
                · 기타 업무상 개인정보의 취급이 불가피한 자
                <ul class="ulBul">
                    <li> 개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내 교육 및 외부 위탁교육을 실시하고 있습니다. </li>
                    <li> 입사 시 개인정보 관련 취급자의 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보보호정책에 대한 이행사항 및 직원의 준수여부를 감사하기 위한 내부절차를 마련하고 있습니다. </li>
                    <li> 개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확화하고 있습니다.</li>
                    <li>개인정보와 일반 데이터를 혼합하여 보관하지 않고 별도로 분리하여 보관하고 있습니다. </li>
                    <li>전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다. </li>
                    <li> ‘KB국민카드 pointree사은품몰’은 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 고객 개개인이 본인의 개인정보를 보호하기 위해서 자신의 ID 와 비밀번호를 적절하게 관리하고 여기에 대한 책임을 져야 합니다. </li>
                    <li> 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 ‘KB국민카드 pointree사은품몰’은 즉각 고객께 사실을 알리고 적절한 대책과 보상을 강구할 것입니다. </li>
                </ul>
            </li>
        </ol>
        <a name="P10"></a>
        <h3 class="hTitPrv"><strong>제10조</strong> _ 링크 사이트</h3>
        <p class="pTxt">‘KB국민카드 pointree사은품몰’은 고객께 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 이 경우 ‘KB국민카드 pointree사은품몰’은 외부사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공받는 서비스나 자료의 유용성에 대해 책임질 수 없으며 보증할 수 없습니다. ‘KB국민카드 pointree사은품몰’이 포함하고 있는 링크를 클릭(click)하여 타 사이트(site)의 페이지로 옮겨갈 경우 해당 사이트의 개인정보보호정책은 ‘KB국민카드 pointree사은품몰’과 무관하므로 새로 방문한 사이트의 정책을 검토해 보시기 바랍니다.</p>
        <a name="P11"></a>
        <h3 class="hTitPrv"><strong>제11조</strong> _ 게시물</h3>
        <ol class="olNum">
            <li> ‘KB국민카드 pointree사은품몰’은 고객의 게시물을 소중하게 생각하며 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다. 그러나 다음의 경우는 그렇지 아니합니다.
                <ul class="ulBul">
                    <li> 타인을 비방할 목적으로 허위 사실을 유포하여 타인의 명예를 훼손하는 글</li>
                    <li> 동의 없는 타인의 신상공개 ‘KB국민카드 pointree사은품몰’의 저작권, 제 3자의 저작권 등 권리를 침해하는 내용, 기타 게시판 주제와 다른 내용의 게시물 </li>
                    <li> ‘KB국민카드 pointree사은품몰’은 바람직한 게시판 문화를 활성화하기 위하여 동의 없는 타인의 신상 공개 시 특정부분을 삭제하거나 기호 등으로 수정하여 게시할 수 있습니다.</li>
                    <li> 다른 주제의 게시판으로 이동 가능한 내용일 경우 해당 게시물에 이동 경로를 밝혀 오해가 없도록 하고 있습니다.</li>
                    <li> 그 외의 경우 명시적 또는 개별적인 경고 후 삭제 조치할 수 있습니다. </li>
                </ul>
            </li>
            <li> 근본적으로 게시물에 관련된 제반 권리와 책임은 작성자 개인에게 있습니다. 또 게시물을 통해 자발적으로 공개된 정보는 보호받기 어려우므로 정보 공개 전에 심사숙고하시기 바랍니다. </li>
        </ol>
        <a name="P12"></a>
        <h3 class="hTitPrv"><strong>제12조</strong> _ 개인정보의 위탁처리</h3>
        <ol class="olNum">
            <li>‘KB국민카드 pointree사은품몰’은 서비스 향상을 위해서 고객의 개인정보를 외부에 수집, 취급, 관리 등을 위탁하여 처리할 수 있습니다.
                <ul class="ulBul">
                    <li> 개인정보의 처리를 위탁하는 경우에는 위탁기관 및 그 사실을 홈페이지를 통해 미리 고객께 고지하겠습니다.
                        <table cellspacing="0" class="prvTableS">
                            <tr>
                                <td>수탁자</td>
                                <td>위탁업무내용 </td>
                                <td>제공정보</td>
                            </tr>
                            <tr>
                                <td>동양 EMS, H-Man,진방, HRB 외</td>
                                <td>고객상담업무</td>
                                <td>주문정보</td>
                            </tr>
                            <tr>
                                <td>현대택배, 대한통운 외</td>
                                <td>상품배송업무</td>
                                <td>배송정보</td>
                            </tr>
                            <tr>
                                <td>크로스앤커버전스, KT 엠하우스 외</td>
                                <td>모바일기프트 전송</td>
                                <td>주문정보, 전화번호</td>
                            </tr>
                        </table>
                    </li>
                    <li>개인정보의 처리를 위탁하는 경우에는 위탁계약 등을 통하여 서비스제공자의 개인정보보호 관련 지시엄수, 개인정보에 관한 비밀유지, 제3자 제공의 금지 및 사고시의 책임부담, 위탁기간, 처리 종료후의 개인정보의 반환 또는 파기 등을 명확히 규정하고 당해 계약내용을 서면 또는 전자적으로 보관하겠습니다.</li>
                </ul>
            </li>
        </ol>
        <h3 class="hTitPrv"><strong>제13조</strong> _ 이용자 및 법정대리인의 권리와 의무 </h3>
        <ol class="olNum">
            <li> 고객의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해 주시기 바랍니다. 이용자가 입력한 부정확한 정보로 인해 발생하는 사고의 책임은 이용자 자신에게 있으며 타인 정보의 도용 등 허위정보를 입력할 경우 자격이 상실될 수 있습니다. </li>
            <li> 고객께서는 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다.  비밀번호를 포함한 고객의 개인정보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오. 만약 이 같은 책임을 다하지 못하고 타인의 정보 및 존엄성을 훼손할 시에는 『정보통신망이용촉진및정보보호등에관한법률』등에 의해 처벌받을 수 있습니다. </li>
        </ol>
        <a name="P14"></a>
        <h3 class="hTitPrv"><strong>제14조</strong> _ 의견수렴 및 불만처리</h3>
        <ol class="olNum">
            <li>‘KB국민카드 pointree사은품몰’은 고객의 의견을 소중하게 생각하며, 고객께서는 의문사항으로부터 언제나 성실한 답변을 받을 권리가 있습니다. </li>
            <li> ‘KB국민카드 pointree사은품몰’은 고객과의 원활환 의사소통을 위해 민원처리센터를 운영하고 있으며 연락처는 다음과 같습니다.<br />
                【 민원처리센터 】
                <ul class="ulBul">
                    <li>전자우편 : lifeservice1@kbcard.com </li>
                    <li>전화번호 : 080-083-0000 </li>
                    <li> 팩스번호 : 02-2143-3696 </li>
                    <li>주 소 : 134-020 서울특별시 강동구 천호동 454-2 </li>
                </ul>
            </li>
            <li>전화상담은 평일 오전 09:00 ~ 19:00, 토요일 9:00 ~ 13:00 입니다. 일요일/공휴일은 고객의의견 게시판이나 전자우편을 이용해주시기 바랍니다. </li>
            <li>전자우편이나 팩스 및 우편을 이용한 상담은 접수 후 24시간 내에 성실하게 답변 드리겠습니다. 다만, 근무시간 이후 또는 주말 및 공휴일에는 익일 처리하는 것을 원칙으로 합니다. </li>
            <li> 기타 개인정보에 관한 상담이 필요한 경우에는 개인정보침해신고센터, 대검찰청 인터넷범죄수사센터, 경찰청 사이버범죄수사대 등으로 문의하실 수 있습니다. <br />
                * 개인정보침해신고센터
                <ul class="ulBul">
                    <li> 전화 : 118</li>
                    <li> URL : http://www.118.or.kr</li>
                </ul>
                * 대검찰청 인터넷범죄수사센터
                <ul class="ulBul">
                    <li> 전화 : 02-3480-3600</li>
                    <li> URL : http://icic.sppo.go.kr</li>
                </ul>
                * 경찰청 사이버범죄수사대
                <ul class="ulBul">
                    <li> URL : http://www.police.go.kr/cybercenter </li>
                </ul>
            </li>
        </ol>
        <a name="P15"></a>
        <h3 class="hTitPrv"><strong>제15조</strong> _ 개인정보관리 담당부서 </h3>
        <p class="pTxt">Hmall은 고객께서 좋은 정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 개인정보를 보호하는데 있어 고객께 고지한 사항들에 반하는 사고가 발생할 시에 개인정보관리책임자가 모든 책임을 집니다. 그러나 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서는 책임이 없습니다.고객의 개인정보를 취급하는 책임자 및 담당자는 다음과 같으며 개인정보 관련 문의사항에 신속하고 성실하게 답변해드리고 있습니다.</p>
        개인정보관리담당부서
        <ul class="ulBul">
            <li> 부 서 명 : 고객만족사업부 고객보호팀</li>
            <li>담 당 자 : 김성무 책임 </li>
            <li>전자우편 : webmaster@hmall.com</li>
            <li> 전화번호 : 02-2143-2791 </li>
            <li>팩스번호 : 02-2143-2731 </li>
        </ul>
        <a name="P16"></a>
        <h3 class="hTitPrv"><strong>제16조</strong> _ 광고성 정보 전송</h3>
        <p class="pTxt">‘KB국민카드 pointree사은품몰’은 고객의 명시적인 수신거부의사에 반하여 영리목적의 광고성 정보를 전송하지 않습니다.</p>
        <a name="P17"></a>
        <h3 class="hTitPrv"><strong>제17조</strong> _ 고지의 의무</h3>
        <p class="pTxt">정부의 정책 또는 보안기술의 변경에 따라 내용의 추가, 삭제 및 수정이 있을 시에는 개정 최소 10일 전부터 홈페이지의 '공지'란을 통해 고지할 것입니다.</p>
        <h4> <strong>개인정보보호정책 시행일자: 2011-05-25</strong></h4>
    </div>
</div>
<?php include("../include/foot.php"); ?>
