

<div class="myorderInfoMsg">
    <h4 class="tit">주문즉시취소 안내</h4>
    <p class="msg">현재 주문즉시 취소가 가능한 주문만 <img src="/work/citibank/images/customer/btnDirCancel.gif" alt="주문취소" class="btnImg" /> 버튼이 표시됩니다. <br />
        상품 준비 중 단계까지만 즉시 취소 가능합니다.(주문제작 및 설치상품 등 제외) </p>
</div>
<div class="myorderInfo"><img src="/work/citibank/images/customer/myorderInfo.gif" alt="" /></div>
<div class="myorderInfoBox">
    <h4>이용안내</h4>
    <ul>
        <li> 주문상태가 “상품발송”이 되면 상품에 대한 “배송추척”이 가능합니다. </li>
        <li>주문하신 상품이 업체 직택배일 경우 상품별로 따로 배송될 수도 있사오니 양해해 주십시오. </li>
        <li>주문과 관련하여 문제가 있으실 경우에는 취소/반품, 교환, AS신청이 가능합니다. <br />
            단, 주문의 진행상태에 따라 신청가능 항목이 제한되어 있사오니 신청가능항목안내를    참고하시기 바랍니다. </li>
        <li>취소/반품, 교환신청은 상품발송 후 7일 이내에만 가능합니다. </li>
        <li>현대백화점 상품을 반품하실 경우 반품상품도착 후 상품상태를 점검한 다음 결제를 취소해   드립니다. 단, 반품된 상품 점검 시, 현대백화점 상품 교환/반품 불가사유에 해당될 경우에는    반품이 불가능하며, 고객님에게 이 사실을 통보 후 상품을 다시 배송해 드립니다. </li>
        <li>부가세법 시행령 제57조 제2항에 따라 신용카드매출전표로 부가세신고가 가능하며, </li>
        <li><strong class="tcBlue">신용카드 매출 전표를 발행한 경우 별도의 세금계산서는 발행되니 않습니다. </strong></li>
        <li>주문상세조회 후 신용카드 영수증 인쇄를 이용해 주세요 </li>
    </ul>
</div>
<div class="myorderTaxBox">
    <h4><b>전자세금계산서 신청 안내</b></h4>
    <ul>
        <li>세금계산서는 주문상태가 ‘상품준비’ 이후인 상품에 한하여 신청하실 수 있습니다.</li>
        <li>부가세법 시행령 제57조 제2항에 따라 신용카드매출전표로 부가세신고가 가능하며,</li>
        <li><span style="color:#3196CE">신용카드 매출 전표를 발행한 경우 별도의 세금계산서는 발행되지 않습니다. </span></li>
        <li>주문상세조회 후 신용카드 영수증 인쇄를 이용해 주세요.</li>
        <li>2010년 1월 1일 부터 부가가치세법에 의거 전자세금계산서제도가 시행됨에 따라 고객님께는 전자서명이 된 전자세금계산서가 email로 발송되고, 국세청에도 전송 됩니다.</li>
        <li>발행내역은 국세청 전자세금계산서사이트 <a href="http://www.esero.go.kr"><u>www.esero.go.kr</u></a> 에서 확인 할 수 있습니다.</li>
        <li>전자세금계산서 신청가능 기간
            <ul>
                <li>출고 완료된 달의 다음달 10일까지만 발행 가능 <br />
                    예) 1월1일 ~ 1월 31일 출고완료건 -> 2월 10일까지만 발행 가능 (휴일 상관없이 10일까지만 가능)</li>
            </ul>
            <p>※ 부가가치세법에 의거 거래일의 다음달 10일 이후에는 세금계산서 발행 불가 하오니 반드시 기한을 확인하고 신청하셔야 합니다.</p>
        </li>
        <li>세금계산서 발행은 출고완료일 이후에만 발행 가능<br />
        예) 1월 5일 출고완료건 -> 1월 5일 이후에만 발행가능</li>
        <li>[주의]Daum (hanmall.net 또는 daum) 메일주소를 이용하시는 고객에게는 메일이 발송되지 않으니 불편하시더라도 다른 메일주소로 신청해주시기 바랍니다.</li>
        <li>세금계산서 발행에 대한 문의는 아래의 연락처를 이용해 주세요.<br />
        Tel : 1588 - 1688 Fax : 02 - 2143 - 2989 </li>
    </ul>
</div>
