
<div class="prdViewGuide">
    <h5 class="hTit01">배송비안내</h5>
    
    <p class="pCtn">
    
    	<span class="csLink">이상품의 반품시 <strong>고객센터문의</strong></span>
        <br />
    	이 상품은 취소/반품/교환 시 반품 배송비를 고객께서 부담하셔야 합니다.(상품 하자로 인한 반품/교환 시 제외)<br />
        이 상품은 대금 전부의 결제가 완료되는 즉시 실시간으로 배송협력사에게 배송의뢰가 이루어지는 상품입니다.<br />
  	 	주문 후 바로 상품이 발송될 수 있으며, 상품이 발송된 이후 주문취소를 요청하신 경우 고객님께 반품 배송비가 부과될 수 있습니다.
    </p>
    
    <h4 class="prdGuideTit">배송/교환/환불/AS/유의사항</h4>
    
    <p class="prdGuideInfo">상품설명에 배송/교환/반품/취소 관련 안내가 기재된 경우 다음 안내사항보다 우전 적용됩니다.</p>
    
    <ul class="prdGuideUlist">
    	<li>배송 소요일
        	<ul>
            	<li>결제 완료일 다음날로부터 2~7일 (토요일/공휴일,도서지역 4~8일)</li>
            	<li>설치 및 주문제작 상품:5~15일 (최장30일)</li>
            </ul>
        </li>
        <li>교환/반품/취소
        	<ul>
            	<li>상품을 인도 받은 날로 부터 7일 이내에 당해 계약에 관한 청양철화가 가능합니다.<br />
           	    상품명 주변에 <img src="/work/citibank/images/main/prdViewIcoHmall.gif" alt="현대홈쇼핑" /> 이 표시된 상품은 상품 인도일 이후 30일 (의류보석&sdot;핸드백&sdot;슈즈&sdot;선글라스 15일<br /> 
           	    농산물&sdot;수산물&sdot;축산물 등 신선식품:7일) 이내 교환/반품 가능</li>
            	<li>A/S가 먼저 선행된 후에만 교환/반품 가능 (제품에 명기된 A/S 지정처에 문의)</li>
            	<li>일부 상품은 고객변심에 의한 반품/교환 배송비 고객부담(상품설명에 명시된 상품)</li>
            	<li>교환/반품/취소신청 방법:인터넷 주문배송 조회</li>
            </ul>
        </li>
        <li>교환/반품 예외 사항(상품하자시 제외)
        	<ul>
            	<li>상품을 사용하였거나 부주의로 인하여 상품이 훼손된 경우</li>
                <li>상품 사용 시 상품설명에 기재된 주의 사항을 지키지 않을경우</li>
                <li>상품택을 파손하였거나 분실했을 경우</li>
                <li>상품의 구성품중 일부가 누락되었거나 파손된 경우</li>
                <li>잉크,토너 등의 소모성 구성품이 개봉,사용된 경우</li>
                <li>배달 후 설치 완료된 상품</li>
                <li>신모델 출시,부품가격 변동 등의 제조사 사정에 의해 가격이 변동시 교환/반품 및 가격보상 불가</li>
            </ul>
        </li>
    </ul>
    
</div>