
<?php include("../include/commonMeta.php"); ?>
</head>
<body class="viewPop">
<?php include("../include/commonInc.php"); ?>
<div class="policyShopPop policyPop">
    <div class="head">
        <div class="tit"><img src="/work/citibank/images/customer/policyShopTit.gif" alt="씨티카드 쇼핑몰 이용약관" /></div>
    </div>
    <div class="ctnBox">
        <div class="top"></div>
        <div class="ctn">
            <h3 class="hTitPrv"><strong>제1조</strong> _ 목적</h3>
            <div class="pBox">이 약관은 주식회사 현대홈쇼핑(전자상거래 사업자)이 운영 대행하는 씨티카드 쇼핑몰(이하 '씨티카드 쇼핑몰') 제공하는 인터넷 관련 서비스(이하 '서비스'라 한다)를 이용함에 있어 '씨티카드 쇼핑몰'과 이용자의 권리·의무 및 책임사항을 규정함을 목적으로 합니다.<br />
                ※PC통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다. </div>
            <h3 class="hTitPrv"><strong>제2조</strong> _ 정의</h3>
            <div class="pBox">
                <ol class="olNum">
                    <li> '씨티카드 쇼핑몰'이란 주식회사 현대홈쇼핑이 KB국민카드로부터 운영 대행을 위탁받아 재화 또는 용역(이하 '재화등'이라함)을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 '씨티카드 쇼핑몰'을 운영하는 사업자의 의미로도 사용합니다. </li>
                    <li> '이용자'란 '씨티카드 쇼핑몰'에 접속하여 이 약관에 따라 '씨티카드 쇼핑몰'이 제공하는 서비스를 받는 이를 말합니다. </li>
                </ol>
            </div>
            <h3 class="hTitPrv"><strong>제3조</strong> _ 약관의 명시와 개정</h3>
            <div class="pBox">
                <ol class="olNum">
                    <li> '씨티카드 쇼핑몰'은 이 약관의 내용과 상호, 영업소 소재지, 대표자의 성명, 사업자등록번호, 연락처(전화, 팩스, 전자우편 주소 등) 등을 이용자가 쉽게 알 수 있도록 '씨티카드 쇼핑몰'의 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다. </li>
                    <li> '씨티카드 쇼핑몰'은 약관에 정하여져 있는 내용 중 청약철회ㆍ배송책임ㆍ환불조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 이용자의 확인을 구하여야 합니다. </li>
                    <li> '씨티카드 쇼핑몰'은 전자상거래등에서의소비자보호에관한법률, 약관의규제등에관한법률, 전자거래기본법, 전자서명법, 정보통신망이용촉진등에관한법률, 방문판매등에관한법률, 소비자기본법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다. </li>
                    <li> '씨티카드 쇼핑몰'이 약관을 개정할 경우에는 적용일자 및 개정사유 명시하여 현행약관과 함께 '씨티카드 쇼핑몰'의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 '씨티카드 쇼핑몰'은 개정전과 개정후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다. </li>
                    <li> '씨티카드 쇼핑몰'이 약관을 개정할 경우에는 그 개정약관은 그 적용 일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정약관의 공지기간 내에 '씨티카드 쇼핑몰'에 송신하여 '씨티카드 쇼핑몰'의 동의를 받은 경우에는 개정약관 조항이 적용됩니다. </li>
                    <li> 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래등에서의소비자보호에 관한법률, 약관의규제등에관한법률, 공정거래위원회가 정하는 전자상거래등에서의소비자보호지침 및 관계 법령 또는 상관례에 따릅니다.</li>
                </ol>
            </div>
            <h3 class="hTitPrv"><strong>제4조</strong> _ 서비스의 제공 및 변경</h3>
            <div class="pBox">
                <ol class="olNum">
                    <li> '씨티카드 쇼핑몰'은 다음과 같은 업무를 수행합니다.
                        <ul class="ulBul">
                            <li> 재화 또는 용역에 대한 정보 제공 및 구매계약의 체결 </li>
                            <li>구매계약이 체결된 재화 또는 용역의 배송 </li>
                            <li> 기타 '씨티카드 쇼핑몰'이 정하는 업무 </li>
                        </ul>
                    </li>
                    <li> '씨티카드 쇼핑몰'은 재화 등의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화·용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화·용역의 내용 및 제공일자를 명시하여 현재의 재화·용역의 내용을 게시한 곳에 즉시 공지합니다. </li>
                    <li> '씨티카드 쇼핑몰'이 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 주소로 즉시 통지합니다. </li>
                    <li> 전항의 경우 '씨티카드 쇼핑몰'은 이로 인하여 이용자가 입은 손해를 배상합니다. 단, '씨티카드 쇼핑몰'의 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다. </li>
                </ol>
            </div>
            <h3 class="hTitPrv"><strong>제5조</strong> _ 서비스의 중단</h3>
            <div class="pBox">
                <ol class="olNum">
                    <li> '씨티카드 쇼핑몰'은 컴퓨터 등 정보통신설비의 보수점검·교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. </li>
                    <li> '씨티카드 쇼핑몰'은 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단 '씨티카드 쇼핑몰'이 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다. </li>
                    <li> 사업종목의 전환, 사업의 포기, 업체간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 '씨티카드 쇼핑몰'은 제8조에 정한 방법으로 이용자에게 통지하고 당초 '씨티카드 쇼핑몰'에서 제시한 조건에 따라 소비자에게 보상합니다.</li>
                </ol>
            </div>
            <h3 class="hTitPrv"><strong>제6조</strong> _ 이용자에 대한 통지</h3>
            <div class="pBox">
                <ol class="olNum">
                    <li> '씨티카드 쇼핑몰'이 이용자에 대한 통지를 하는 경우, 이용자가 '씨티카드 쇼핑몰'과 미리 약정하여 지정한 전자우편 주소로 할 수 있습니다. </li>
                    <li> '씨티카드 쇼핑몰'은 불특정다수 이용자에 대한 통지의 경우 1주일이상 '씨티카드 쇼핑몰' 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 이용자 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별 통지합니다</li>
                </ol>
            </div>
            <h3 class="hTitPrv"><strong>제7조</strong> _ 구매 신청</h3>
            <div class="pBox">
                <ol class="olNum">
                    <li> '씨티카드 쇼핑몰' 이용자는 '씨티카드 쇼핑몰' 상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, '씨티카드 쇼핑몰'은 이용자가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다. 단, 회원인 경우 제2호 내지 제4호의 적용을 제외할 수 있습니다.
                        <ul class="ulBul">
                            <li>재화등의 검색 및 선택 </li>
                            <li> 성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력 </li>
                            <li> 약관내용, 청약철회권이 제한되는 서비스, 배송료ㆍ설치비 등의 비용부담과 관련한 내용에 대한 확인 </li>
                            <li> 이 약관에 동의하고 위3호의 사항을 확인하거나 거부하는 표시(예, 마우스클릭) </li>
                            <li>재화등의 구매신청 및 이에 관한 확인 또는 '씨티카드 쇼핑몰'의 확인에 대한 동의 </li>
                            <li> 결제방법의 선택 </li>
                        </ul>
                    </li>
                </ol>
            </div>
            <h3 class="hTitPrv"><strong>제8조</strong> _ 계약의 성립</h3>
            <div class="pBox">
                <ol class="olNum">
                    <li> '씨티카드 쇼핑몰'은 제7조와 같은 구매신청에 대하여 다음 각 호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다.
                        <ul class="ulBul">
                            <li>신청 내용에 허위, 기재누락, 오기가 있는 경우 </li>
                            <li>미성년자가 담배, 주류 등 청소년보호법에서 금지하는 재화 및 용역을 구매하는 경우 </li>
                            <li>기타 구매신청에 승낙하는 것이 '씨티카드 쇼핑몰' 기술상 현저히 지장이 있다고 판단하는 경우 </li>
                        </ul>
                    </li>
                    <li>'씨티카드 쇼핑몰'의 승낙이 제10조 제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다. </li>
                    <li> '씨티카드 쇼핑몰'의 승낙의 의사표시에는 이용자의 구매 신청에 대한 확인 및 판매가능여부, 구매신청의 정정, 취소 등에 관한 정보 등을 포함하여야 합니다. </li>
                </ol>
            </div>
            <h3 class="hTitPrv"><strong>제9조</strong> _ 지급방법</h3>
            <div class="pBox">
                <ol class="olNum">
                    <li>'씨티카드 쇼핑몰'에서 구매한 재화 또는 용역에 대한 대금지급방법은 다음 각 호의 방법 중 가용한 방법으로 할 수 있습니다. 단, '씨티카드 쇼핑몰'은 이용자의 지급방법에 대하여 재화 등의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다.
                        <ul class="ulBul">
                            <li>KB국민카드 </li>
                            <li>KB 포인트</li>
                        </ul>
                    </li>
                </ol>
            </div>
            <h3 class="hTitPrv"><strong>제10조</strong> _ 수신확인통지, 구매신청 변경 및 취소</h3>
            <div class="pBox">
                <ol class="olNum">
                    <li> '씨티카드 쇼핑몰'은 이용자의 구매신청이 있는 경우 이용자에게 수신확인통지를 합니다. </li>
                    <li> 수신확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고, '씨티카드 쇼핑몰'은 배송전에 이용자의 요청이 있는 경우에는 지체없이 그 요청에 따라 처리하여야 합니다. 다만, 이미 대금을 지불한 경우에는 제13조의 청약철회 등에 관한 규정에 따릅니다. </li>
                </ol>
            </div>
            <h3 class="hTitPrv"><strong>제11조</strong> _ 재화 등의 공급</h3>
            <div class="pBox">
                <ol class="olNum">
                    <li> '씨티카드 쇼핑몰'은 이용자와 재화 등의 공급시기에 관하여 별도의 약정이 없는 이상 이용자가 청약을 한 날로부터 7일 이내에 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다.  다만, '씨티카드 쇼핑몰'이 이미 재화 등의 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날부터 2영업일 이내에 조치를 취합니다. 이때 '씨티카드 쇼핑몰'은 이용자가 재화 등의 공급절차 및 진행사항을 확인할 수 있도록 적절한 조치를 합니다. </li>
                    <li> '씨티카드 쇼핑몰'은 이용자가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 '씨티카드 쇼핑몰'이 약정 배송기간을 초과한 경우에는 그로 인한 이용자의 손해를 배상하여야 합니다. 다만, '씨티카드 쇼핑몰'이 고의ㆍ과실이 없음을 입증한 경우에는 그러하지 아니합니다. </li>
                    <li> '씨티카드 쇼핑몰'과 소비자간에 상품의 인도시기 또는 용역의 제공시기에 관하여 별도의 약정이 있는 경우에는 당해 약정이 이 약관에 우선합니다. </li>
                </ol>
            </div>
            <h3 class="hTitPrv"><strong>제12조</strong> _ 환급</h3>
            <div class="pBox">'씨티카드 쇼핑몰'은 이용자가 구매 신청한 재화 등이 품절 등의 사유로 인도 또는 용역의 제공을 할 수 없을 때에는 지체 없이 그 사유를 이용자에게 통지하고, 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 2영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.</div>
            <h3 class="hTitPrv"><strong>제13조</strong> _ 청약철회 등</h3>
            <div class="pBox">
                <ol class="olNum">
                    <li>&quot;씨티카드 쇼핑몰&quot;과 상품 또는 용역 등의 구매에 관한 계약을 체결한 고객은 수신확인의 통지를 받은 날부터 7일 이내에 청약을 철회할 수 있습니다. 다만 별도로 표기하는 일부 상품의 경우에는 30일 이내에 청약을 철회할 수 있습니다. </li>
                    <li> 이용자는 재화 등을 배송받은 경우 다음 각호의 1에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.  1. 이용자에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우(다만, 재화 등의 내용 확인을 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있습니다.)  2. 이용자의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우 3. 시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우  4. 같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우 </li>
                    <li>제2항 제2호 내지 제4호의 경우에 '씨티카드 쇼핑몰'이 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약철회 등이 제한되지 않습니다. </li>
                    <li> 이용자는 제1항 및 제2항의 규정에 불구하고 재화 등의 내용이 표시ㆍ광고 내용과 다르거나, 계약내용과 다르게 이행된 경우에는 당해 재화 등을 공급받은 날로부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날로부터 30일 이내에 청약철회 등을 할 수 있습니다. </li>
                </ol>
            </div>
            <h3 class="hTitPrv"><strong>제14조</strong> _ 청약철회 등의 효과</h3>
            <div class="pBox">
                <ol class="olNum">
                    <li>&quot;씨티카드 쇼핑몰&quot;은 본 약관 제13조에 따라 청약철회가 있은 후 이용자로부터 재화 등을 반환받은 경우 3영업일 이내에 이미 지급받은 재화 등의 대금을 환급합니다. 이 경우 '씨티카드 쇼핑몰'이 이용자에게 재화 등의 환급을 지연한 때에는 그 지연기간에 대하여 공정거래위원회가 정하여 고시하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다. </li>
                    <li> '씨티카드 쇼핑몰'은 위 대금을 환급함에 있어서 이용자가 신용카드 또는 전자화폐 등의 결제수단으로 재화 등의 대금을 지급한 때에는 지체없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청합니다. </li>
                    <li> 청약철회 등의 경우 공급받은 재화 등의 반환에 필요한 비용은 이용자가 부담합니다. ‘씨티카드 쇼핑몰’은 이용자에게 청약철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만 재화 등의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 ‘씨티카드 쇼핑몰’이 부담합니다. </li>
                    <li> 이용자가 재화 등을 제공받을 때 발송비를 부담한 경우에 ‘씨티카드 쇼핑몰’은 청약철회 시 그 비용을 누가 부담하는지를 이용자가 알기 쉽도록 명확하게 표시합니다. </li>
                </ol>
            </div>
            <h3 class="hTitPrv"><strong>제15조</strong> _ 개인정보보호</h3>
            <div class="pBox">
                <ol class="olNum">
                    <li> '씨티카드 쇼핑몰'은 이용자의 정보수집 시 구매계약 이행에 필요한 최소한의 정보를 수집합니다. 다음 사항을 필수사항으로 하며 그 외 사항은 선택사항으로 합니다.
                        <ul class="ulBul">
                            <li> 성명 </li>
                            <li>주소 </li>
                            <li>전화번호 </li>
                            <li>비밀번호 </li>
                            <li>전자우편주소(또는 이동전화번호)</li>
                            <li>카드번호 </li>
                        </ul>
                    </li>
                    <li> '씨티카드 쇼핑몰'이 이용자의 개인식별이 가능한 개인정보를 수집하는 때에는 반드시 당해 이용자의 동의를 받습니다. </li>
                    <li> 제공된 개인정보는 당해 이용자의 동의 없이 목적 외의 이용이나 제3자에게 제공할 수 없으며, 이에 대한 모든 책임은 '씨티카드 쇼핑몰'이 집니다. 다만, 다음의 경우에는 예외로 합니다.
                        <ul class="ulBul">
                            <li>배송업무상 배송업체에게 배송에 필요한 최소한의 이용자의 정보(성명, 주소, 전화번호)를 알려주는 경우 </li>
                            <li>통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우 </li>
                            <li> 재화 등의 거래에 따른 대금정산을 위하여 필요한 경우 </li>
                            <li> 도용방지를 위하여 본인확인에 필요한 경우 </li>
                            <li> 법률의 규정 또는 법률에 의하여 필요한 불가피한 사유가 있는 경우</li>
                        </ul>
                    </li>
                    <li> '씨티카드 쇼핑몰'이 제2항과 제3항에 의해 이용자의 동의를 받아야 하는 경우에 개인정보관리 책임자의 신원(소속, 성명 및 전화번호 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련 사항(제공 받는 자, 제공목적 및 제공할 정보의 내용) 등 정보통신망이용촉진등에관한법률 제22조제2항이 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다. </li>
                    <li> 이용자는 언제든지 '씨티카드 쇼핑몰'이 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 '씨티카드 쇼핑몰'은 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에 '씨티카드 쇼핑몰'은 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다. </li>
                    <li> '씨티카드 쇼핑몰'은 개인정보 보호를 위하여 관리자를 한정하여 그 수를 최소화하며 신용카드, 은행계좌 등을 포함한 이용자의 개인 정보의 분실, 도난, 유출, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다. </li>
                    <li> '씨티카드 쇼핑몰' 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다. </li>
                    <li> 기타 개인정보 취급과 관련한 내용은 '개인정보취급방침'에 고지하고 있으며 약관과 별도의 동의를 얻습니다. </li>
                </ol>
            </div>
            <h3 class="hTitPrv"><strong>제16조</strong> _ '씨티카드 쇼핑몰'의 의무</h3>
            <div class="pBox">
                <ol class="olNum">
                    <li> '씨티카드 쇼핑몰'은 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화·용역을 제공하는 데 최선을 다하여야 합니다. </li>
                    <li> '씨티카드 쇼핑몰'은 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다. </li>
                    <li> '씨티카드 쇼핑몰'이 상품이나 용역에 대하여 「표시·광고의공정화에관한법률」제3조 소정의 부당한 표시·광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다. </li>
                    <li> '씨티카드 쇼핑몰'은 이용자가 원하지 않는 영리목적의 광고성 전자 우편을 발송하지 않습니다. </li>
                </ol>
            </div>
            <h3 class="hTitPrv"><strong>제17조</strong> _ 이용자의 비밀번호에 대한 의무</h3>
            <div class="pBox">
                <ol class="olNum">
                    <li> 비밀번호에 관한 관리책임은 고객에게 있습니다. </li>
                    <li> 이용자는 자신의 비밀번호를 제3자에게 이용하게 해서는 안됩니다. </li>
                    <li> 이용자는 자신의 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 '씨티카드 쇼핑몰'에 통보하고 '씨티카드 쇼핑몰'의 안내가 있는 경우에는 그에 따라야 합니다. </li>
                </ol>
            </div>
            <h3 class="hTitPrv"><strong>제18조</strong> _ 이용자의 의무</h3>
            <div class="pBox">
                <ol class="olNum">
                    <li>이용자는 다음 행위를 하여서는 안됩니다. </li>
                    <li> 신청 또는 변경 시 허위내용의 등록 </li>
                    <li>타인의 정보 도용 </li>
                    <li> '씨티카드 쇼핑몰'에 게시된 정보의 변경 </li>
                    <li> '씨티카드 쇼핑몰'가 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시 </li>
                    <li> '씨티카드 쇼핑몰' 기타 제3자의 저작권 등 지적재산권에 대한 침해 </li>
                    <li> '씨티카드 쇼핑몰' 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위 </li>
                    <li> 외설 또는 폭력적인 메시지·화상·음성 기타 공서양속에 반하는 정보를 몰에 공개 또는 게시하는 행위 </li>
                </ol>
            </div>
            <h3 class="hTitPrv"><strong>제19조</strong> _ 저작권의 귀속 및 이용제한</h3>
            <div class="pBox">
                <ol class="olNum">
                    <li> '씨티카드 쇼핑몰'이 작성한 저작물에 대한 저작권 기타 지적재산권은 '씨티카드 쇼핑몰'에 귀속합니다. </li>
                    <li>이용자는 '씨티카드 쇼핑몰'을 이용함으로써 얻은 정보중 '씨티카드 쇼핑몰'에게 지적재산권이 귀속된 정보를 '씨티카드 쇼핑몰'의 사전 승낙없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다. </li>
                    <li>'씨티카드 쇼핑몰'은 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다. </li>
                </ol>
            </div>
            <h3 class="hTitPrv"><strong>제20조</strong> _ 분쟁해결</h3>
            <div class="pBox">
                <ol class="olNum">
                    <li> '씨티카드 쇼핑몰'은 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치·운영합니다. </li>
                    <li> '씨티카드 쇼핑몰'은 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해드립니다. </li>
                    <li>'씨티카드 쇼핑몰'과 이용자간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시ㆍ도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다. </li>
                </ol>
            </div>
            <h3 class="hTitPrv"><strong>제21조</strong> _ 재판권 및 준거법</h3>
            <div class="pBox">
                <ol class="olNum">
                    <li> '씨티카드 쇼핑몰'과 이용자간에 발생한 전자거래 분쟁에 관한 소송은 제소당시의 이용자의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다. </li>
                    <li> '씨티카드 쇼핑몰'과 이용자간에 제기된 전자거래 소송에는 한국법을 적용합니다. </li>
                </ol>
            </div>
            <h3 class="hTitPrv"><strong>부 칙(2011.5.30) </strong></h3>
            <p>1.이 약관은 2011년 5월 30일 시행합니다.</p>
        </div>
        <div class="bot"></div>
    </div>
    <div class="bot"><img src="/work/citibank/images/customer/policyShopBot.gif" alt="" /></div>
</div>
<?php include("../include/foot.php"); ?>
