<div class="policy">
	<p>달란트 이용정책</p>
	<p>달란트란 엔젤러브 온라인의 각종 유료콘텐츠를 서비스를 이용하기  위해 사용되는 유료화폐 상품 입니다.</p>
	<p>본 달란트 이용정책은 합리적인 변경 사유가 발생 할 시  이를 변경 할 수 있습니다.</p>
	<p>본 이용정책에 명시되지 않은 사항에 대해서는 이야소프트(이하 “회사”라 칭함) 통합캐시약관에 따릅니다. </p>
	<ol>
		<li>달란트 구매 방법</li>
		<ol>
			<li>엔젤러브 온라인의 유료컨텐츠 상품은  달란트로만 구매가 가능 합니다.</li>
			<li>달란트는 엔젤러브 온라인의 유료콘텐츠  상품을 구매하기 위한 유료상품으로서 현금으로 달란트를 직접 구매하실 수 없습니다.</li>
			<li>달란트는 이야소프트(이하 회사라 칭함)의 게임포털 엔팡(<a href="http://www.enpang.com">www.enpang.com</a>)에서 충전할 수 있는 “엔팡캐시”가  필요하며, 엔젤러브 홈페이지 엔젤몰에서 달란트를 구매하실 수 있습니다.</li>
			<li>엔팡캐시 1000원당 달란트 1000원의 비율로 환산되어 충전 됩니다.</li>
		</ol>
	</ol>
	<p>&nbsp;</p>
	<ol>
		<li>달란트 이용  안내</li>
		<ol>
			<li>엔젤러브 온라인 서비스의 중대한 하자에  의해 콘텐츠가 손상, 훼손, 삭제되었거나, 불량했을 경우 회사의 판단에 따라, 해당 콘텐츠의 복원 등으로 보상  받을 수 있습니다.</li>
			<li>달란트 충전 및 사용내역은 엔젤러브  홈페이지 &gt; 엔젤몰에서 확인 가능합니다.</li>
			<li>달란트 잔액에 대한 이자 수익은 발생하지  않습니다.</li>
			<li>달란트 보유내역 중 우선순위는 직접  구매한 달란트가 최우선으로 차감되며, 이후 보유중인 보너스달란트가 차감됩니다.</li>
		</ol>
	</ol>
	<ol>
		<li>달란트 환불 관련</li>
		<ol>
			<li>엔팡캐시로 구매한 달란트는 환불이  되지 않으니 달란트 구매시에는 신중히 결정하여 주시기 바랍니다.</li>
		</ol>
	</ol>
	<p>&nbsp;</p>
	<ol>
		<li>서비스 제공 및 중지</li>
		<ol>
			<li>회사는 다음 각 호에 해당하는 경우  서비스 제공을 중지할 수 있습니다.</li>
		</ol>
	</ol>
	<p>- 서비스용 설비의 보수 등 공사로 인한 부득이한 경우<br />
		- 전기통신사업법에 규정된 기간통신사업자가 전기통신서비스를 중지했을 경우<br />
		- 기타 불가항력적 사유가 있는 경우</p>
	<ol>
		<li>면책 사항</li>
		<ol>
			<li>회사는 천재지변  또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.</li>
			<li>회사는 회원의  귀책사유로 인한 서비스 이용 장애에 대하여 책임을 지지 않습니다.</li>
			<li>회사는 회원이 서비스를 이용하여 기대하는  수익을 상실한 것에 대하여 책임을 지지 않으며 그 밖에 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.</li>
			<li>회사는 회원이 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성  등 내용에 관하여는 책임을 지지 않습니다.</li>
			<li>회사는 &quot;회원&quot; 상호간 또는 &quot;회원&quot;과 제3자  간에 &quot;유료서비스&quot;를 매개로 하여 발생한  분쟁 등에 대하여 책임을 지지 않습니다.</li>
		</ol>
	</ol>
	<p>&nbsp;</p>
	<ol>
		<li>관할법원</li>
		<ol>
			<li>요금 등 서비스  이용으로 발생한 분쟁에 대해 소송이 제기될 경우 민사소송법에 의거한 법원을 전속 관할 법원으로 합니다 </li>
			<li>회사와 회원간에 제기된 소송에는 대한민국 법을 적용합니다.</li>
		</ol>
	</ol>
	</div>
